{
  "title": "你好 i18next",
  "CueFlow": "CueFlow",
  "Realtime AI Conversation Assistant": "实时AI对话助手",
  "Empowering your conversations with real-time AI insights. CueFlow analyzes dialogue, understands context, and provides timely assistance, helping you navigate various scenarios with confidence.": "通过实时AI洞察增强您的对话能力。CueFlow分析对话，理解上下文，并提供及时的帮助，帮助您自信地应对各种场景。",
  "Download Now": "立即下载",
  "Explore Use Cases": "探索用例",
  "Key Features": "主要功能",
  "Local Voice Transcription": "本地语音转录",
  "Completely offline, local voice recognition ensures your data remains private.": "完全离线，本地语音识别确保您的数据保持私密。",
  "Real-time AI Suggestions": "实时AI建议",
  "Intelligent assistance analyzes conversations in real-time, helping you navigate challenging situations.": "智能助手实时分析对话，帮助您应对具有挑战性的情况。",
  "Enhanced Privacy": "增强的隐私",
  "Supports custom large model APIs, giving you full control over your data.": "支持自定义大型模型API，让您完全控制您的数据。",
  "Smart Analyze": "智能分析",
  "Intelligently analyzes conversation key points and tasks, improving efficiency.": "智能分析对话的关键点和任务，提高效率。",
  "Use Cases": "用例",
  "Live Stream Interaction": "直播互动",
  "Analyze audience sentiment and provide insights to help hosts deliver engaging content and maximize audience engagement.": "分析观众情绪并提供见解，以帮助主持人提供引人入胜的内容并最大限度地提高观众参与度。",
  "Technical Discussion": "技术讨论",
  "Assist in technical conversations and programming interviews by providing code suggestions and explanations.": "通过提供代码建议和解释来协助技术对话和编程面试。",
  "Business Negotiation": "商务谈判",
  "Analyze counterparty intentions, understand their emotional state, and make informed decisions.": "分析交易对手的意图，了解他们的情绪状态，并做出明智的决定。",
  "Job Interview": "求职面试",
  "Receive real-time suggestions for effective responses, understand interviewer questions, and improve your confidence.": "获得有效回复的实时建议，了解面试官的问题，并提高您的信心。",
  "Customer Communication": "客户沟通",
  "Understand customer needs and preferences to improve satisfaction and increase sales.": "了解客户的需求和偏好，以提高满意度和增加销售额。",
  "Meeting Assistance": "会议协助",
  "Automatically record key points, summarize discussions, and enhance meeting productivity.": "自动记录要点，总结讨论内容，并提高会议效率。",
  "Mac Installation Guide": "Mac安装指南",
  "If you encounter the error \"CueFlow is damaged and can't be opened,\" please run the following command in your terminal:": "如果您遇到错误“CueFlow已损坏且无法打开”，请在终端中运行以下命令：",
  "Copy": "复制"
}